/* Class = "NSWindow"; title = "Activity"; ObjectID = "5"; */
"Activity" = "Aktywność";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "9"; */
"Name" = "Nazwa";

/* Class = "NSTableColumn"; headerCell.title = "Time"; ObjectID = "11"; */
"Time" = "Czas";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "92"; */
"Status" = "Status";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "None"; ObjectID = "97"; */
"None" = "Nic";

/* Class = "IBBindingConnection"; designableDisplayName = "All"; ObjectID = "98"; */
"All" = "Wszystko";

/* Class = "IBBindingConnection"; designableDisplayName = "Name"; ObjectID = "99"; */
"Name" = "Nazwa";

/* Class = "IBBindingConnection"; designableDisplayName = "Status message"; ObjectID = "100"; */
"Status message" = "Kominikat statusu";

/* Class = "IBBindingConnection"; designableDisplayName = "Time"; ObjectID = "101"; */
"Time" = "Czas";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "115"; */
"OtherViews" = "Inne widoki";

/* Class = "NSMenuItem"; title = "7 Days"; ObjectID = "116"; */
"7 Days" = "7 dni";

/* Class = "NSMenuItem"; title = "1 Day"; ObjectID = "117"; */
"1 Day" = "1 dzień";

/* Class = "NSMenuItem"; title = "31 Days"; ObjectID = "120"; */
"31 Days" = "31 dni";

/* Class = "NSMenuItem"; title = "Never Clear"; ObjectID = "121"; */
"Never Clear" = "Nigdy nie czyść";

/* Class = "NSSearchFieldCell"; placeholderString = "All"; ObjectID = "137"; */
"All" = "Wszystko";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "139"; */
"Text Cell" = "Komórka tekstowa";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "140"; */
"Text Cell" = "Komórka tekstowa";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "141"; */
"Text Cell" = "Komórka tekstowa";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "142"; */
"Text Cell" = "Komórka tekstowa";

